/* NSTextField (Animation duration) : <title:Animation duration> (oid:35) */
"Animation duration" = "Durée de l’animation :"

/* NSMenuItem : <title:Flip Desktop> (oid:67) */
"Flip Desktop" = "Retourner le Bureau"

/* NSButton (Animate transitions) : <title:Animate transitions> (oid:33) */
"Animate transitions" = "Animer les transitions"

/* NSMenuItem : <title:Slide Desktop> (oid:42) */
"Slide Desktop" = "Glisser le Bureau"

/* NSBox (Box) : <title:Box> (oid:77) */
"Box" = "Box"

/* NSMenuItem : <title:Reveal Desktop> (oid:46) */
"Reveal Desktop" = "Révéler le Bureau"

/* NSTextField (Time shown) : <title:Time shown> (oid:30) */
"Time shown" = "Durée affichée :"

/* NSTextField (seconds) : <title:seconds> (oid:65) */
"seconds" = "secondes"

/* NSMenuItem : <title:Swap Desktops> (oid:44) */
"Swap Desktops" = "Permuter les Bureaux"

/* NSMenuItem : <title:Fade out Desktop> (oid:39) */
"Fade out Desktop" = "Ouvrir le Bureau en fondu"

/* NSMenuItem : <title:Cube> (oid:36) */
"Cube" = "Cube"

/* NSMenu : <title:OtherViews> (oid:40) */
"OtherViews" = "OtherViews"

/* NSMenuItem : <title:Warp and Fade Desktops> (oid:41) */
"Warp and Fade Desktops" = "Fondu en mouvement"

/* NSWindow (Window) : <title:Window> (oid:20) */
"Window" = "Fenêtre"

/* NSMenuItem : <title:Random> (oid:38) */
"Random" = "Aléatoire"

/* NSButton (Show notification bezel when desktop changes) : <title:Show notification bezel when desktop changes> (oid:24) */
"Show notification bezel when desktop changes" = "Afficher le panneau de notification lorsque le Bureau change"

/* NSButton (Use Growl for notifications) : <title:Use Growl for notifications> (oid:73) */
"Use Growl for notifications" = "Utiliser Growl pour les notifications"

/* NSMenuItem : <title:Warp and Switch Desktops> (oid:45) */
"Warp and Switch Desktops" = "Permuter en mouvement"

/* NSMenuItem : <title:Zoom Desktop> (oid:43) */
"Zoom Desktop" = "Zoomer le Bureau"

